Repository: kamlasa10/podol-plaza
Catalog: src/*.po
Languages: ru_ru

source: СТОРІНКА В РОЗРОБЦІ
ru_ru: СТРАНИЦА В РАЗРАБОТКЕ

source: «PODIL PLAZA & RESIDENCE - 2» — це багатофункціональний престижний житловий комплекс преміум-класу, розташований у самому серці Подолу.
ru_ru: «PODIL PLAZA & RESIDENCE - 2» - это многофункциональный престижный жилой комплекс премиум-класса, расположенный в самом сердце Подола.

source: Розкішне природне оточення біля підніжжя гори Щекавиця, статусне сусідство, ексклюзивна архітектура і дизайн, високоякісний сервіс — це правила життя у стилі преміум. Ваші правила!
ru_ru: Роскошное природное окружение у подножия горы Щекавица, статусное соседство, эксклюзивная архитектура и дизайн, высококачественный сервис - это правила жизни в стиле премиум. Ваши правила!

source: За кількістю історико-архітектурних пам’яток сучасний Поділ впевнено займає лідируючу позицію серед інших столичних районів. Незважаючи на появу нових сучасних об’єктів, Поділ зберіг свою чарівність та самобутність.
ru_ru: По количеству историко-архитектурных памятников современный Разделение уверенно занимает лидирующую позицию среди других столичных районов. Несмотря на появление новых современных объектов, Подол сохранил свое очарование и самобытность.

source: Сучасний Поділ - це основний культурний центр Києва, котрий приваблює городян і туристів старовинною архітектурою, історичними пам’ятками та богемною атмосферою.
ru_ru: Современный Подол - это основной культурный центр Киева, который привлекает горожан и туристов старинной архитектурой, историческими памятниками и богемной атмосферой.

source: «PODIL PLAZA & RESIDENCE - 2» - це новий настрій класичного Подолу.
ru_ru: «PODIL PLAZA & RESIDENCE - 2» - это новое настроение классического Подола.

source: Наявність офісного центу в комплексі дозволить вам вести свій бізнес.
ru_ru: Наличие офисного центра в комплексе позволит вам вести свой бизнес.

source: Фітнес та SPA центри, салон краси, банк, ресторан, кав’ярня.
ru_ru: Фитнес и SPA центры, салон красоты, банк, ресторан.

source: Закритий, повністю вільний від проїзду автомобілів двір з ландшафтним благоустроєм, зоною відпочинку та дитячим ігровим містечком преміального рівня для відпочинку та розваги мешканців будинку.
ru_ru: Закрытый, полностью свободный от проезда автомобилей двор с ландшафтным благоустройством, зоной отдыха и детской игровой городок премиального уровня для отдыха и развлечения жителей дома.

source: Наявність дворівневого підземного паркінгу.
ru_ru: Наличие двухуровневого подземного паркинга.

source: Дитячий садок з авторськими розвиваючими програмами.
ru_ru: Детский сад с авторскими развивающими программами.

source: Наявність торговельного центру в комплексі, де буде абсолютно все,що необхідно для комфортного життя мешканців будинку,
ru_ru: Собственный торговый центр в комплексе, где будет абсолютно все, что необходимо для комфортной жизни жильцов дома.

source: Цілодобова охорона, відеоспостереження за внутрішньою і прибудинковою територією.
ru_ru: Круглосуточная охрана, видеонаблюдение по внутренней и придомовой территорией.

source: Автономне опалення.
ru_ru: Автономное отопление.

source: вул. Глибочицька 73
ru_ru: ул. Глубочицкая 73

source: вул. Приозерна 15
ru_ru: ул. Приозерная 15

source: вул. Центральна 19
ru_ru: ул. Центральная 19

source: Про проєкт
ru_ru: О проекте

source: м. Київ, Глибочицька 77-79
ru_ru: г. Киев, Глубочицкая 77-79

source: Контрактова площа
ru_ru: Контрактовая площадь

source: сб-нд
ru_ru: сб-вс

source: м. Київ, Глибочицька 73
ru_ru: г. Киев, Глубочицкая 73

source: Київ, Шевченківський район, вул. Глибочицька, 73
ru_ru: Киев, Шевченковский район, ул. Глубочицкая, 73

source: Київ, Шевченківський район, вул. Глубочицька, 77-79
ru_ru: Киев, Шевченковский район, ул. Глубочицкая, 77-79

source: вс: вихідний
ru_ru: вс: выходной

source: девелопер проєкту
ru_ru: девелопер проекта

source: Якщо у вас виникли запитання, залиште свій номер і ми передзвонимо вам:
ru_ru: Если у вас возникли вопросы, оставьте свой номер и мы перезвоним вам:

source: Надіслати
ru_ru: Отправить

source: Усі права захищено
ru_ru: Все права защищены

source: Розробка сайту
ru_ru: Разработка сайта

source: Головна
ru_ru: Главная

source: Залишились запитання?
ru_ru: Остались вопросы?

source: Введіть ваше ім’я
ru_ru: Введите ваше имя

source: Ім`я:
ru_ru: Имя:

source: Введіть ваш номер телефону
ru_ru: Введите ваш номер телефона

source: Вкажіть в якому месенджері вам зручно спілкуватися
ru_ru: Укажите в каком мессенджере вам удобно общаться

source: обов’язкові поля для заповнення
ru_ru: обязательные поля для заполнения

source: Обрати квартиру
ru_ru: Выбрать квартиру

source: Комерційна нерухомість
ru_ru: Коммерческая недвижимость

source: Замовити дзвінок
ru_ru: Заказать звонок

source: телефон повинен містити не менше 8 символів
ru_ru: телефон должен содержать не менее 8 символов

source: Назва комплексу — не просто гарне поєднання слів.
ru_ru: Название комплекса - не просто красивое сочетание слов.

source: Це відображення особливого статусу та способу життя.
ru_ru: Это отражение особого статуса и образа жизни.

source: Про комплекс
ru_ru: О комплексе

source: Розкішне природне оточення біля підніжжя гори Щекавиця, статусне сусідство, ексклюзивна архітектура і дизайн, високоякісний сервіс — це правила життя у стилі преміум. Ваші правила!.
ru_ru: Роскошное природное окружение у подножия горы Щекавица, статусное соседство, эксклюзивная архитектура и дизайн, высококачественный сервис - это правила жизни в стиле премиум. Ваши правила!

source: Панорама з вікон житлового комплексу
ru_ru: Панорама из окон жилого комплекса

source: Показати на Google Maps
ru_ru: Показать на Google Maps

source: Квартири
ru_ru: Квартиры

source: Квартири в «PODIL PLAZA & RESIDENCE–2» — це ідеальне простір для створення розкішного інтер’єру вашої мрії. Ретельно продумані планувальні рішення квартир відповідають найвищим вимогам до житла класу Преміум.
ru_ru: Квартиры в «PODIL PLAZA & RESIDENCE-2» - это идеальное место для создания роскошного интерьера вашей мечты. Тщательно продуманные планировочные решения квартир отвечают самым высоким требованиям к жилью класса Премиум.

source: Переваги
ru_ru: Преимущества

source: Торгові та офісні приміщення
ru_ru: Торговые и офисные помещения

source: Забудовник
ru_ru: Застройщик

source: Об’єкти які знаходяться на стадії на будівництва:
ru_ru: Объекты, которые находятся на стадии строительства:

source: м. Бориспільська
ru_ru: м. Бориспольская

source: Бондаренко Сергій
ru_ru: Бондаренко Сергей

source: Абрамов Олексій
ru_ru: Абрамов Алексей

source: Січко Світлана
ru_ru: Сичко Светлана

source: Контакти
ru_ru: Контакты

source: Розташування:
ru_ru: Расположение:

source: Київ, Шевченківський район, вул. Глибочицька, 77-79
ru_ru: Киев, Шевченковский район, ул. Глубочицкая, 77-79

source: Перегляд об’єкту (для покупців) триває щоденно за попередньою згодою з відділом продажів
ru_ru: Просмотр объекта (для покупателей) происходит ежедневно по предварительному согласию с отделом продаж

source: Відділ продажів:
ru_ru: Отдел продаж:

source: * Працюємо без вихідних та перерв на обід
ru_ru: * Работаем без выходных и перерывов на обед

source: Повідомлення:
ru_ru: Сообщение:

source: Дізнатися більше
ru_ru: Узнать больше

source: Обрати приміщення
ru_ru: Выбрать помещение

source: Паркінг
ru_ru: Паркинг

source: Фільтр
ru_ru: Фильтр

source: Секція:
ru_ru: Секция:

source: кімнатні
ru_ru: комнатные

source: Дворівневі
ru_ru: Двухуровневые

source: Пентхауси
ru_ru: Пентхаусы

source: За вашими параметрами Найдено:
ru_ru: По вашим параметрам найдено:

source: Умовні позначення
ru_ru: Условные обозначения

source: Освіта
ru_ru: Образование

source: Магазини
ru_ru: Магазины

source: Відкрити в навігаторі
ru_ru: Открыть в навигаторе

source: Загальна площа:
ru_ru: Общая площадь:

source: Житлова площа:
ru_ru: Жилая площадь:

source: Поверх:
ru_ru: Этаж:

source: Передпокій:
ru_ru: Прихожая:

source: Записатися на перегляд
ru_ru: Записаться на просмотр

source: Завантажити планування
ru_ru: Загрузить планировку

source: Офісна
ru_ru: Офисная

source: головна
ru_ru: Главная

source: Січень
ru_ru: Январь

source: закрити
ru_ru: закрыть

source: Попередній місяць
ru_ru: Предыдущий месяц

source: Наступний місяць
ru_ru: Следующий месяц

source: Хід будівництва
ru_ru: Ход строительства

source: Статус робіт:
ru_ru: Статус работ:

source: будівництво
ru_ru: строительство

source: благоустрій
ru_ru: благоустройство

source: мережі
ru_ru: сети

source: Останні новини
ru_ru: Последние новости

source: Читати новину
ru_ru: Читать новость

source: ДЯКУЄМО!
ru_ru: СПАСИБО!

source: Ваша заявка успішно відправлена. Менеджер обов′язково зв′яжеться з вами у робочий час.
ru_ru: Ваша заявка успешно отправлена. Менеджер обязательно свяжется с вами в рабочее время.

source: В комплексі передбачений дворівневий паркінг для вашої зручності та безпеки автівки, з місцями для зарядки електомобілей. Також ми облаштуємо гостьові паркомісця вздовж вул. Глибочицької.
ru_ru: В комплексе предусмотрен двухуровневый паркинг для вашего удобства и безопасности автомобиля, с местами для електрозарадки. Также мы оборудуем гостевые паркоместа вдоль ул. Глубочицкой.

source: нд
ru_ru: вс

source: Вибір квартири з фахівцем відділу продажів
ru_ru: Выбор квартиры со специалистом отдела продаж

source: Клієнт має можливість забронювати квартиру:
ru_ru: Клиент имеет возможность забронировать квартиру:

source: на два дні для прийняття рішення, для цьго потрібно лишити свої контакти та ПІП
ru_ru: на два дня для принятия решения, для этого нужно оставить свои контакты и ФИО

source: на три тижні, для цього підписується договор резервування на один квадратний метр, який при підписанні основного договору входить в загальну вартість квартири. Такий вид резерву фіксує за клієнтом квартиру та її вартість на строк резерву.
ru_ru: на три недели, для этого подписывается договор резервирования на один квадратный метр, который при подписании основного договора входит в общую стоимость квартиры. Такой виде резервирования фиксирует за клиентом квартиру и ее стоимость на срок резерва.

source: Для підписання основного договору узгоджується день та час з фахівцем відділу продажів, надаються копії паспорта і кода людини, на яку заключаються договори (присутність подружжя необов`язкова). В день підписання угоди потрібно мати оригінали документів.
ru_ru: Для подписания основного договора согласовывается день и время со специалистом отдела продаж, предоставляются копии паспорта и кода человека, на которого оформляется договор (присутствие супруги/супруга необязательна). В день подписания договора необходимо иметь оригиналы документов.

source: Для укладання угоди, Компанія оформлює наступні договори:
ru_ru: Для оформления сделки, Компания составляет следующие договора:

source: договор деривативу (приклад надається за запитом)
ru_ru: договор дериватива (пример предоставяляется по запросу)

source: договір майнових прав (приклад надається за запитом)
ru_ru: договор имущественных прав (пример предоставяляется по запросу)

source: Хронологія проведення угоди:
ru_ru: Хронология проведения сделки:

source: ви приходиде до офісу відділу продажів по вул. Глибочицька, 73, другий поверх;
ru_ru: вы приходите в офис отдела продаж по ул. Глубочицкая, 73, второй этаж;

source: перевіряєте заповнені договори та підписуєте їх;
ru_ru: проверяете заполненые договоры и подписываете их;

source: завіряєте копії паспорту та коду;
ru_ru: заверяете копии паспорта и кода;

source: фахівець сканує підписаний пакет документів, та відправляє на перевірку до компаніїї з управління актівами (КУА);
ru_ru: специалист сканирует подписаний пакет документов и отправляет на проверку в компанию по управлению активами (КУА);

source: якщо помилок немає, КУА дає дозвіл на реєстрацію угоди на Фондовій біржі;
ru_ru: если нет ошибок, КУА дает разрешение на регистрацию сделки на Фондовой бирже;

source: після реестрації договорів, фахівець відділу продажів надає Вам заповнені квітанціі на оплату;
ru_ru: после регистрации договоров, специалист отдела продаж предоставляет Вам заполненные квитанции на оплату;

source: на оплату дається термін три робочі дні, не враховуючи день проведення угоди, оплата здійснюється на р/р у ПАТ «Альфа-Банк».
ru_ru: для оплаты предоставляются три рабочих дня, не включая день проведения сделки, оплата осуществляется на р/с ПАО «Альфа-Банк».

source: Сучасний бізнес-центр з офісними приміщеннями класу А, власна паркова зона з оригінальним ландшафтним дизайном, дитячі і спортивні майданчики, дворівневий закритий паркінг, вдале розташування і квартири з приголомшливим видом на старовинний Поділ складають основу успіху для вашого бізнесу.
ru_ru: Современный бизнес-центр с офисными помещениями класса А, собственная парковая зона с оригинальным ландшафтным дизайном, детские и спортивные площадки, двухуровневый закрытый паркинг, удачное размещение и квартиры с головокружительным видом на старинный Подол составляют основу успеха для вашего бизнеса.
